Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1136коррупция рус (1).tmx
Source language: ru
Languages: ba

source: Не попадитесь в сети ловцов душ
ba: Күңел аулаусылар тоҙағына эләкмәгеҙ

source: Терроризм и экстремизм стали бедой современного мира — достаточно вспомнить трагические события в Париже, Брюсселе.
ba: Терроризм һәм экстремизм заман бәләһенә әйләнде – Парижда, Брюсселдә булған фажиғәле ваҡиғаларҙы иҫләү ҙә етә.

source: Что делается для сохранения спокойствия в нашем регионе?
ba: Ә беҙҙә именлекте, тыныслыҡты һаҡлау өсөн нимәләр эшләнә?

source: На этот и другие вопросы отвечает секретарь межведомственного Совета общественной безопасности Республики Башкортостан Рамиль Искужин.
ba: Ошо һәм башҡа һорауҙарға Башҡортостан Республикаһының Йәмәғәт хәүефһеҙлеге ведомство-ара советы секретары Рәмил Исҡужин яуап бирә.

source: — Рамиль Кабирович, как обстоят дела в республике с противодействием терроризму и экстремизму?
ba: – Рәмил Кәбир улы, республикала терроризмға һәм экстремизмға ҡаршы көрәш йәһәтенән эштәр нисек тора?

source: — Это первостепенная задача федеральных органов и органов исполнительной власти Республики Башкортостан.
ba: – Был – федераль һәм Башҡортостан Республикаһы башҡарма власы органдарының беренсе бурысы.

source: В настоящее время у нас действует Комплексный план противодействия идеологии терроризма в Республике Башкортостан на 2013 — 2018 годы.
ba: Әлеге ваҡытта беҙҙә 2013 – 2018 йылдарға Башҡортостан Республикаһында терроризм идеологияһына ҡаршы тороу буйынса комплекслы план ғәмәлгә ашырыла.

source: Он разработан в рамках аналогичной федеральной программы.
ba: Ул ошо йүнәлештәге федераль планға яраҡлаштырып эшләнгән.

source: Основная задача — снижение уровня радикализации в обществе.
ba: Төп бурыс – йәмғиәтте тарҡатыусы сит ағымдарға юл ҡуймау.

source: Речь, прежде всего, идет о молодежи — нельзя допустить их вовлечение в экстремистскую и террористическую деятельность.
ba: Тәү сиратта һүҙ йәштәр, уларҙы һәр төрлө экстремистик, террористик эшмәкәрлектә аралау хаҡында бара.

source: — Почему именно молодежь?
ba: – Ә ни өсөн тап йәштәр?

source: — Молодые люди, примерно от 13 до 18 лет, как раз и являются потенциальными жертвами экстремистов.
ba: – Сөнки экстремистар үҙ ҡорбандарын нәҡ 13 – 18 йәшлектәр араһынан эҙләй.

source: В этом возрасте еще не устоялась психика, не сформировалась личность — из них можно «лепить» все что угодно.
ba: Психикаһы нығынып етмәгән, шәхес булараҡ үҫеше тамамланмаған үҫмерҙе нисек теләйһең, шулай «әүәләргә» мөмкин.

source: Одни ищут способы выплеснуть свой адреналин, другие выражают протест, третьи проявляют юношеский максимализм — за такой молодежью и охотятся вербовщики.
ba: Берәүҙәре үҙҙәрендәге көс-ҡеүәтте ҡайҙа итергә белмәй, икенселәре һәр нәмәгә ҡаршылыҡ, ризаһыҙлыҡ белдерә, өсөнсөләре менән үҫмерлек максимализмы идара итә. Тап ана шундай йәштәргә һунар иғлан итәләр ҙә инде улар.

source: В основном ищут в интернете, в соцсетях.
ba: Ғәҙәттә, Интернет, социаль селтәрҙәр аша эҙләйҙәр.

source: По сообщениям, статусам, картинкам они выявляют тех, кого легко завлечь в свои ряды.
ba: Диуарындағы яҙмаларын, статустарын, ҡуйған һүрәттәрен ҡарап, улар кемде үҙ рәтенә алырға мөмкин икәнен бик тиҙ күреп ҡала.

source: Начинают потихонечку с ними работать.
ba: Яйлап ҡына уның менән эш башлайҙар.

source: Сначала учитывают их мнение, потом навязывают свое. И так далее.
ba: Тәүҙә йәш кешенең фекеренә ҡолаҡ һалалар, һуңынан үҙҙәренең яғына ауҙаралар һәм артабан китә инде...

source: Ведь никто сразу не говорит, что нужно будет воевать, а сулят золотые горы — особняки, дорогие машины.
ba: Башта берәү ҙә уларға: «Һиңә һуғышырға тура киләсәк», – тип әйтмәй, киреһенсә, алтын тауҙар – ҡатлы-ҡатлы йорттар, ҡиммәтле машиналар вәғәҙә итәләр.

source: В общем, райскую жизнь обещают, а в итоге обрекают молодежь на верную смерть.
ba: Дөйөмләштереп әйткәндә, ожмахҡа тиң тормош менән алдаштырып, йәштәрҙе үлемгә этәрәләр.

source: — И что делается, чтобы противостоять этому?
ba: – Быға ҡаршы тороу йәһәтенән нимәләр эшләнә?

source: — Профилактика.
ba: – Профилактика үткәрелә.

source: Ведется огромная работа, в которую вовлечены министерства молодежной политики и спорта образования, культуры, Совет по межконфессиональным отношениям при администрации главы РБ, администрации районов.
ba: БР Йәштәр сәйәсәте һәм спорт, Мәғариф, Мәҙәниәт министрлыҡтары, БР Башлығы хакимиәте ҡарамағындағы Конфессия-ара мөнәсәбәттәр буйынса совет, район һәм ҡала хакимиәттәре ҡатнашлығында ҙур эш алып барыла.

source: Привлекаем активную молодежь для участия в различных мероприятиях — конкурсах, слетах, сборах, флешмобах.
ba: Йәштәрҙе төрлө конкурстарға, слеттарға, йыйындарға, флешмобтарға йәлеп итәбеҙ.

source: В 2015 году было проведено много таких акций, например, республиканский конкурс по профилактике экстремизма в молодежной среде, туристический фестиваль «Турфест», республиканский конкурс молодых исполнителей патриотической песни «Во славу Великой Победы».
ba: Былтыр шундай саралар бик күп уҙҙы. Мәҫәлән, йәштәр мөхитендә экстремизмды профилактикалау буйынса республика конкурсы, «Турфест» фестивале, «Бөйөк Еңеүҙе данлап» тип аталған патриотик йыр башҡарыусылар республика конкурсы.

source: Другими словами, всеми способами пропагандируются традиционные ценности — семья, спорт, творчество, доброта.
ba: Ғөмүмән, йәшәйештең иң мөһим ҡиммәттәре ғаилә, сәләмәт тормош, ижад, изгелек икәнлеген аңлатыу өсөн мөмкин булған барлыҡ юлдар ҙа файҙаланыла.

source: Также выпускаются пособия, методички, социальная реклама.
ba: Шулай уҡ ҡулланма материалдар, социаль реклама сығарыла.

source: В социальной сети «ВКонтакте» открыта группа «Молодежь Башкортостана за мир и согласие» (vk.com/molrb).
ba: «Бәйләнештә» селтәрендә «Башҡортостан йәштәре тыныслыҡ һәм татыулыҡ яҡлы» тигән төркөм дә эшләй (vk.com/molrb).

source: — На уровне семьи и школы ведь тоже должен быть контроль за подростками?
ba: – Үҫмерҙәрҙе ғаилә менән мәктәп тә күҙ уңынан ысҡындырмаҫҡа тейештер?

source: — Разумеется.
ba: – Әлбиттә.

source: В образовательных учреждениях проводятся различные мероприятия, классные часы, закрыт доступ к запрещенным сайтам.
ba: Белем биреү усаҡтарында класс сәғәттәре, төрлө саралар үткәрелә, тыйылған сайттарға юл ябыҡ.

source: А вот, что касается родительского надзора — это большая проблема.
ba: Ә бына ата-әсә контроленә килгәндә, был йәһәттән ҙур проблемаларға юлығабыҙ.

source: Зачастую в семье отсутствует взаимопонимание отцов и детей.
ba: Күп кенә ғаиләләрҙә ата-әсә һәм бала араһында үҙ-ара аңлашыу юҡ кимәлендә.

source: Из-за постоянной занятости родителей дети становятся бесконтрольными.
ba: Тәүгеләре эштән бушамағанлыҡтан икенселәре тулыһынса үҙ ҡарамағында.

source: А ведь нужно уделять им больше внимания — беседовать, смотреть, какие сайты они посещают, с кем общаются, о чем думают.
ba: Ә бит тап үҫмерлек осоронда балаларға иғтибарҙы көсәйтеү зарур: асыҡтан-асыҡ һөйләшегеҙ, ниндәй сайттарҙа ултыра, кем менән аралаша, нимә хаҡында уйлай – быларҙың барыһын да белеп тороғоҙ.

source: Родители должны стать своим детям самыми близкими друзьями, которым можно доверять.
ba: Атай менән әсәй баланың иң яҡын, ышаныслы дуҫы булырға тейеш.

source: — На какие тревожные признаки следует обращать внимание в первую очередь?
ba: – Тәү сиратта ниндәй хәүеф билдәләренә иғтибар итергә кәрәк?

source: — Замкнутость, внезапная смена интересов и круга общения.
ba: – Үҙ эсенә йомолоуы, ҡапыл ғына ҡыҙыҡһыныуҙары һәм аралашыу даирәһе үҙгәреүе.

source: Неожиданное увлечение религией или, наоборот, внезапное отрицание семейных традиций.
ba: Дин менән мауығып китеүе йәки ғаилә ҡиммәттәренән, традицияларҙан баш тартыуы.

source: Такое поведение должно настораживать.
ba: Бына ошоларҙың барыһы ла һағайтырға тейеш.

source: — Что делать в таких случаях?
ba: – Ундай осраҡтарҙа нимә эшләргә инде?

source: — Ни в коем случае нельзя проявлять категоричность.
ba: – Ҡәтғилек күрһәтмәгеҙ.

source: Ведь каждый случай сугубо индивидуален.
ba: Һәр осраҡты айырым ҡарарға кәрәк.

source: Поэтому, если поведение ребенка вам кажется странным, подозрительным, сначала посоветуйтесь со специалистом, психологом.
ba: Шуға күрә балағыҙҙың тәртибе, үҙен тотошо сәйер, шикле булып тойола икән, башта белгестәр, психологтар менән һөйләшегеҙ.

source: Проконсультируйтесь с правоохранительными органами.
ba: Тәртип һағы органдарына мөрәжәғәт итеп, кәңәштәр алығыҙ.

source: Запомните, действовать нужно очень деликатно.
ba: Шуны иҫегеҙҙә тотоғоҙ: бындай осраҡтарҙа бик һаҡ, уйлап эш итергә кәрәк.

source: Сообщите о проявлениях экстремизма по телефонам:
ba: Экстремизм хаҡында ниндәйҙер мәғлүмәткә эйә булһағыҙ, түбәндәге телефондарға шылтыратығыҙ:

source: 8 (347) 218-02-96 — сектор воспитательной работы с несовершеннолетними и молодежью министерства молодежной политики и спорта Республики Башкортостан;
ba: 8 (347) 218-02-96 – Башҡортостан Республикаһы Йәштәр сәйәсәте һәм спорт министрлығының бәлиғ булмағандар һәм йәштәр менән тәрбиәүи эш секторы;

source: 128 — телефон доверия министерства внутренних дел по Республике Башкортостан
ba: 128 – Башҡортостан Республикаһы буйынса Эске эштәр министрлығының ышаныс телефоны.

source: и по электронной почте: ekstremizmy.net@yandex.ru
ba: Йәки электрон почтаға яҙа алаһығыҙ: ekstremizmy.net@yandex.ru

source: Кто такие экстремисты
ba: Кемдәр улар экстремистар?

source: Экстремизм — это приверженность крайним взглядам и методам действий.
ba: Экстремизм – иң киҫкен саралар, ҡараштар яҡлы булыу.

source: Их преступления носят системный характер, так как посягают на мир и согласие в обществе, на политическую и правовую стабильность.
ba: Экстремистар тарафынан ҡылынған енәйәттәрҙең эҙемтәһе бик тәрән, йәмғиәттәге тыныслыҡты һәм татыулыҡты, сәйәси һәм хоҡуҡи тотороҡлолоҡто ҡаҡшата.

source: Именно в этом заключается главная опасность экстремизма.
ba: Экстремизмдың иң төп ҡурҡынысы тап бына ошоға бәйле лә инде.

source: Системная проблема
ba: Системалы мәсьәлә

source: В 2015 году в республике зарегистрировано около 800 коррупционных преступлений.
ba: 2015 йылда республикала коррупцияға бәйле 800-гә яҡын енәйәт теркәлгән.

source: Это взятки, подкуп, служебный подлог.
ba: Бында ришүәт биреү, ялған документтар яһау һәм башҡалар инә.

source: Но нужно помнить, что ущерб от коррупции несравнимо больше сиюминутной выгоды.
ba: Әммә коррупциянан күрелгән дөйөм зыяндың еңел килгән табыш менән сағыштырғыһыҙ булыуын оноторға ярамай.

source: Берут и дают по-крупному
ba: Ришүәтте бирәләр ҙә, алалар ҙа

source: Подавляющее большинство фактов — около 650 — связано с финансово-хозяйственной деятельностью.
ba: Ришүәт осраҡтарының күбеһе – 650-гә яҡыны – финанс-хужалыҡ эшмәкәрлеге менән бәйле.

source: Приведем один из наиболее крупных примеров.
ba: Иң эреләренән бер нисә миҫал килтереп үтәйек.

source: В июне 2015 года был задержан директор одного из ООО.
ba: 2015 йылдың июнендә яуаплылығы сикләнгән бер йәмғиәттең директоры ҡулға алына.

source: По данным следствия, злоумышленник предложил представителю предприятия около 5 миллионов рублей за гарантированную победу в торгах на поставку кабеля.
ba: Тикшереү барышында шул асыҡлана: кабель менән тәьмин итеү буйынса иғлан ителгән сауҙала еңеп сығыу өсөн енәйәтсе предприятие вәкиленә 5 миллион һум аҡса тәҡдим итә.

source: «Сделку» пресекли полицейские в момент передачи аванса в размере 200 тысяч рублей.
ba: Был «алыш-биреш»те 200 мең һум күләмдә аванс тапшырған мәлдә полиция хеҙмәткәрҙәре туҡтата.

source: Другой, практически бытовой, случай.
ba: Йәки бына икенсе осраҡ.

source: В автомобиле жительницы Белорецка обнаружили наркотики.
ba: Белорет ҡалаһында йәшәүсе ҡатындың автомобилендә наркотик табыла.

source: Вызванная в местный отдел наркоконтроля для дачи показаний женщина предложила оперативному сотруднику 200 тысяч рублей за прекращение проверки.
ba: Һорау алыу өсөн уны урындағы наркоконтроль бүлегенә саҡырталар. Шул мәлдә ул, тикшереүҙе туҡтатыуҙы һорап, оператив хеҙмәткәргә 200 мең һум ришүәт биреп маташа.

source: Теперь ее ждет суд.
ba: Хәҙер уны суд көтә.

source: Виноваты мы все?
ba: Беҙ барыбыҙ ҙа ғәйеплеме?

source: Взятка была и остается самым распространенным явлением коррупции.
ba: Ришүәт биреү коррупцияның иң ныҡ таралған төрө булды һәм шулай булып ҡала.

source: В прошлом году в республике выявили около 300 таких случаев — средний размер составил 17 тысяч рублей.
ba: Уҙған йылда республикала ошоға бәйле 300 тирәһе осраҡ асыҡланған, ришүәттең уртаса күләм 17 мең һум тәшкил иткән.

source: Сколько же таких фактов произошло на самом деле, никто не знает.
ba: Әммә ысынбарлыҡта нисә осраҡ булыуын, күпме ришүәт бирелеүен берәү ҙә белмәй.

source: Ведь очень часто тот, кто дает, заинтересован в этом не меньше, чем тот, кто берет.
ba: Сөнки күп осраҡта алыусы ғына түгел, биреүсе лә үҙ мәнфәғәтен ҡайыра.

source: Таким образом пытаются сдать зачет, попасть без записи к врачу, не получить штраф от ГИБДД....
ba: Ошондай юлдар менән зачет тапшырырға, табиптарға сиратһыҙ инергә, ЮХХДИ штрафынан ҡотолорға тырышалар...

source: — У нас в обществе существуют искаженные установки, — отметил глава республики Рустэм Хамитов. — «Все дают — все берут», «ты — мне, я — тебе», «не подмажешь — не поедешь» и так далее.
ba: – Беҙҙең йәмғиәттә шундай ҡалыптар нығынған: «бөтәһе лә бирә – бөтәһе лә ала», «һин – миңә, мин – һиңә», «майламаһаң, эш бармай» һәм башҡалар, – тип билдәләне республика Башлығы Рөстәм Хәмитов.

source: Но при этом все дружно осуждают недобросовестных чиновников, казнокрадов и мздоимцев.
ba: Шул уҡ ваҡытта барыһы ла намыҫһыҙ чиновниктарҙы, ҡаҙна аҡсаһын урлаусыларҙы әрләй, ғәйепләп һөйләй.

source: А ведь начинать нужно с себя.
ba: Ә бит эште үҙеңдән башларға кәрәк.

source: Тем более что уголовную ответственность за взятки несут обе стороны «сделки» — максимальное наказание предусматривает до 15 лет лишения свободы.
ba: Әйткәндәй, «алыш-биреш»тә ҡатнашыусы ике яҡ та берҙәй үк енәйәти яуаплылыҡҡа эйә: иң ҙур яза 15 йылға тиклем иректән мәхрүм итеүҙе күҙ уңында тота.

source: — Коррупция — это системная проблема, — считает Рустэм Хамитов.
ba: – Коррупция – ул күп тармаҡлы проблема, – тип иҫәпләй Рөстәм Хәмитов.

source: — Одними карательными мерами решить ее невозможно.
ba: – Яза саралары менән генә уны хәл итеү мөмкин түгел.

source: Мздоимство, вымогательство, взятки появляются там, где есть изъяны в правовом поле.
ba: Аҡса талап итеү, ришүәтселек хоҡуҡи йәһәттән етешһеҙлектәр күп булған урында баш ҡалҡыта.

source: Где несовершенные нормативные правовые акты, механизмы государственных закупок или приватизации госимущества создают возможность некоторым чиновникам «перекрывать кислород» бизнесу, запускать руку в государственный карман, требовать «откаты».
ba: Закондарҙың йомшаҡ булыуы, дәүләт һатып алыуҙарын бойомға ашырыу, милек хосусилаштырыу механизмдарының эшләнеп етелмәүе ҡайһы бер чиновниктар өсөн бик ҡулай. Шуны файҙаланып, улар дәүләт ҡаҙнаһына ҡул һона, үҙ кеҫәһен ҡайғырта башлай.

source: Максим Родионов, начальник отдела информации и общественных связей МВД по РБ:
ba: Максим Родионов, БР буйынса Эске эштәр министрлығының мәғлүмәт һәм йәмәғәт бәйләнеше бүлеге начальнигы:

source: — Факты коррупции раскрываются либо в ходе оперативно-разыскных мероприятий силами сотрудников органов внутренних дел, либо когда граждане сами сообщают о вымогательствах взяток, иных благ.
ba: – Коррупция факттары башлыса оператив саралар мәлендә эске эштәр органдары хеҙмәткәрҙәре тарафынан асыҡлана йәки аҡса талап итеү, ришүәт һорау осрағына юлыҡҡан кешеләр үҙҙәре хәбәр итә.

source: Обращаться можно в любое отделение полиции.
ba: Бөтә полиция бүлектәренә лә мөрәжәғәт итергә мөмкин.

source: Подобными заявлениями занимаются сотрудники подразделения экономической безопасности.
ba: Бындай ғаризалар менән иҡтисади хәүефһеҙлек бүлексәләре хеҙмәткәрҙәре шөғөлләнә.

source: А в случае, если имеется информация о причастности сотрудников полиции, — то подразделение собственной безопасности МВД.
ba: Әгәр ҙә инде полиция хеҙмәткәрҙәренә бәйле мәғлүмәт булһа, Эске эштәр министрлығының шәхси именлек хеҙмәте йәлеп ителә.

source: Рустем Ахунов, директор Института экономики, финансов и бизнеса Башгосуниверситета:
ba: Рөстәм Ахунов, Башҡорт дәүләт университетының Иҡтисад, финанстар һәм эшҡыуарлыҡ институты директоры:

source: — Экономическая оценка ущерба от коррупции по стране достигает порядка 40 миллиардов рублей в год.
ba: – Илебеҙ коррупциянан йылына яҡынса 40 миллиард һумға торошло зыян күрә.

source: Основной ущерб, наносимый этим негативным явлением, — ограничение конкуренции на рынке, что влияет на повышение цены товаров и услуг, сметной стоимости работ и так далее.
ba: Был кире күренеш арҡаһында баҙарҙа конкуренция сикләнә, һөҙөмтәлә тауарҙарға һәм хеҙмәттәргә хаҡ арта һәм башҡалар.

source: При совершении коррупционных действий при государственных закупках, при неизменности цены может страдать также и качество товара, услуги, выполненной работы.
ba: Дәүләт һатып алыуҙарын ойоштороуға бәйле ришүәтсел эшмәкәрлек тауарҙың, хеҙмәттәрҙең, башҡарылған эштең сифатына кире йоғонто яһауы бар.

source: Итак, коррупция ведет к завышению стоимости товаров и услуг, ухудшению их качества и ограничению добросовестной конкуренции.
ba: Шулай итеп, коррупция тауарҙарҙың һәм хеҙмәттәрҙең хаҡы артыуға, сифаты насарайыуға һәм намыҫлы конкуренцияны сикләүгә булышлыҡ итә.

source: К неэкономическим негативным факторам коррупции в первую очередь можно отнести сокращение доверия населения к государству.
ba: Ә инде ришүәтселектең иҡтисадҡа бәйле булмаған кире эҙемтәһе – тәү сиратта, халыҡтың дәүләткә ҡарата ышанысы кәмеүе.

source: Сообщить о фактах коррупции можно по телефонам:
ba: Коррупция осраҡтары тураһында түбәндәге телефондар буйынса хәбәр итергә мөмкин:

source: 8 (347) 279-32-92 — для обращений граждан в Министерство внутренних дел РБ;
ba: 8 (347) 279-32-92 – БР буйынса Эске эштәр бүлегенә мөрәжәғәттәр өсөн;

source: 102 (112 для любых операторов мобильной связи) — полиция.
ba: 102 (112 бөтә төр мобиль бәйләнеш операторҙары өсөн) – полиция.
